battle-net
bettertouchtool
day-o
docker
firefox
google-chrome
iina
onyx
plex-media-server
popkey
postico
sequel-pro
sourcetree
spotify
sublime-text
the-unarchiver
transmission
virtualbox
visual-studio-code
xee
